bible.addNames(
    "ja",
    bible.DEFAULT_BIBLE,
    ['創世記', '出エジプト記', 'レビ記', '民数記', '申命記', 'ヨシュア記', '士師記', 'ルツ記', 'サムエル記上', 'サムエル記下', '列王記上', '列王記下', '歴代誌上', '歴代誌下', 'エズラ記', 'ネヘミヤ記', 'エステル記', 'ヨブ記', '詩篇', '箴言', '伝道の書', '雅歌', 'イザヤ書', 'エレミヤ書', '哀歌', 'エゼキエル書', 'ダニエル書', 'ホセア書', 'ヨエル書', 'アモス書', 'オバデヤ書', 'ヨナ書', 'ミカ書', 'ナホム書', 'ハバクク書', 'ゼパニヤ書', 'ハガイ書', 'ゼカリヤ書', 'マラキ書', 'マタイによる福音書', 'マルコによる福音書', 'ルカによる福音書', 'ヨハネによる福音書', '使徒行伝', 'ローマ人への手紙', 'コリント人への第一の手紙', 'コリント人への第二の手紙', 'ガラテヤ人への手紙', 'エペソ人への手紙', 'ピリピ人への手紙', 'コロサイ人への手紙', 'テサロニケ人への第一の手紙', 'テサロニケ人への第二の手紙', 'テモテへの第一の手紙', 'テモテへの第二の手紙', 'テトスへの手紙', 'ピレモンへの手紙', 'ヘブル人への手紙', 'ヤコブの手紙', 'ペテロの第一の手紙', 'ペテロの第二の手紙', 'ヨハネの第一の手紙', 'ヨハネの第二の手紙', 'ヨハネの第三の手紙', 'ユダの手紙', 'ヨハネの黙示録']
);